; Generated (08.06.2021 13:30:00) by Defender Exclusion Tool v1.2
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
ShowAllExclusions=1
ItemDeleteMessage=1
WinPositions=600,400

[Language_English]
Translator=BlueLife
01="Adds or removes files to the Windows defender exclusion list."
02="&File\n &Edit\n &Options\n &Help"
03="Defender Exclusion List"
04="Add file to exclusion list"
05="Add folder to exclusion list"
06="Delete Selected"
07="Import List"
08="Export List"
09="Open Security Center\n Open Exclusion List"
10="About"
11="Please Wait ..."
12="&Add File"
13="Add &Folder"
14="&Import List"
15="&Export List"
16="E&xit"
17="&Delete Selected"
18="&Select All"
19="&Copy Path"
20="&Paste Path"
21="&Open Location"
22="&File Properties"
23="&Refresh"
24="&Always On Top"
25="&Show All Exclusions"
26="&Warn Before Deleting\n Are you sure you want to delete the selected items?"
27="&Add to the Context Menu"
28="&Add to File Context Menu"
29="&Add to Folder Context Menu"
30="Use &Shift Key to Display"
31="&Uninstall All"
32="&Open Security Center\n &Open Exclusion List"
33="&Defender Settings"
34="&Donate"
35="&Contact"
36="&HomePage"
37="&About"
38="&Manage Defender Exclusion"
39="&Add an exclusion"
40="&Remove this exclusion"
41="&Start Defender Exclusion Tool"
42="All Files"
43="EXCT Files"
44="Unable to create the file!"
45="Unable to read the file!"

[Language_Turkish_Türkçe]
Translator="BlueLife"
01="Windows Defender dışlama listesine dosya ekler veya kaldırır."
02="&Dosya\n &Düzen\n &Seçenekler\n &Yardım"
03="Defender Dışlama Listesi"
04="Dosyayı Dışlama Listesine Ekle"
05="Klasörü Dışlama Listesine Ekle"
06="Seçilenleri Listeden Sil"
07="Dışarıdan Liste Al"
08="Listeyi Dışa Aktar"
09="Güvenlik Merkezini Aç\n Dışlama Listesini Aç"
10="Hakkında"
11="Lütfen Bekleyin..."
12="&Dosya Ekle"
13="&Klasör Ekle"
14="&Dışarıdan Liste Al"
15="&Listeyi Dışa Aktar"
16="&Çıkış"
17="&Seçilenleri Sil"
18="&Tümünü Seç"
19="&Kopyala"
20="&Yapıştır"
21="&Konumu Aç"
22="&Dosya Özellikleri"
23="&Yenile"
24="&Pencere Her Zaman Üstte"
25="&Tüm Dışlamalrı Göster"
26="&Silerken Uyarı Ver\n Seçili nesneleri listeden silmek istiyormusunuz?"
27="&Sağ Tuş Menüsüne Ekle"
28="&Dosya Sağ Tuş Menüsüne Ekle"
29="&Klasör Sağ Tuş Menüsüne Ekle"
30="&Shift Tuşuna Basınca Görünsün"
31="&Hepsini Menülerden Kaldır"
32="&Güvenlik Merkezini Aç\n &Dışlama Listesini Aç"
33="&Defender Ayarları"
34="&Bağış Yap"
35="&İletişim"
36="&WebSitesi"
37="&Hakkında"
38="&Defender Dışlama Seçenekleri"
39="&Dışlama Listesine Ekle"
40="&Dışlama Listesinden Sil"
41="&Defender Exclusion Tool"
42="Tüm Dosyalar"
43="EXCT Dosyaları"
44="Dosya oluşturulamıyor!"
45="Dosya okunamadı!"

[Language_German_Deutsch]
Translator="Velociraptor"
01="Ausschluss für Windows Defender festlegen oder entfernen."
02="&Datei\n &Bearbeiten\n &Optionen\n &Hilfe"
03="Windows Defender Ausnahme Liste"
04="Datei zur Ausschlussliste hinzufügen"
05="Ordner zur Ausschlussliste hinzufügen"
06="Ausgewählte löschen"
07="Liste importieren"
08="Liste exportieren"
09="Sicherheitscenter öffnen\n Ausschlussliste öffnen"
10="Über"
11="Bitte warten ..."
12="&Datei hinzufügen"
13="&Ordner hinzufügen"
14="&Liste importieren"
15="&Liste exportieren"
16="Beenden"
17="&Ausgewählte löschen"
18="&Alles auswählen"
19="&Dateipfad kopieren"
20="&Dateipfad einfügen"
21="&Standort öffnen"
22="&Dateieigenschaften"
23="&Aktualisieren"
24="&Immer im Vordergrund"
25="&Alle Ausschlüssen anzeigen"
26="&Vor dem Löschen warnen\n Möchten Sie die ausgewählten Elemente wirklich löschen?"
27="&Zum Kontextmenü hinzufügen"
28="&Zum Dateikontextmenü hinzufügen"
29="&Zum Ordner-Kontextmenü hinzufügen"
30="Benutze &Shift-Taste zum Anzeigen"
31="&Alle deinstallieren"
32="&Sicherheitscenter öffnen\n Ausschlussliste öffnen"
33="&Defender Einstellungen"
34="&Spenden"
35="&Kontakt"
36="&HomePage"
37="&Über Uns"
38="&Defender Ausschlussoptionen"
39="&Ausschluss hinzufügen"
40="&Ausschluss entfernen"
41="&Defender Ausschlusstool Starten"
42="Alle Dateien"
43="EXCT-Dateien"
44="Datei kann nicht erstellt werden!"
45="Datei kann nicht gelesen werden!"

[Language_French_Français]
Translator="Largo"
01="Ajoute ou supprime des fichiers à la liste d'exclusion de Windows Defender."
02="&Fichier\n &Éditer\n &Options\n &Aide"
03="Defender Liste d'exclusion"
04="Ajouter un fichier à la liste d'exclusion"
05="Ajouter un dossier à la liste d'exclusion"
06="Supprimer la sélection"
07="Importer Liste"
08="Exporter Liste"
09="Ouvrir le Centre de sécurité\n Ouvrir la liste d'exclusion"
10="À propos de"
11="Veuillez patienter ..."
12="&Ajouter fichier"
13="Ajouter &Dossier"
14="&Importer Liste"
15="&Exporter Liste"
16="Q&uitter"
17="&Supprimer la sélection"
18="&Sélectionner tout"
19="&Copier le chemin"
20="&Coller le chemin"
21="&Ouvrir l'emplacement"
22="&Propriétés du fichier"
23="&Actualiser"
24="&Toujours visible"
25="&Afficher toutes les exclusions"
26="&Avertir avant la suppression\n Êtes-vous sûr de vouloir supprimer les éléments sélectionnés?"
27="&Ajouter au menu contextuel"
28="&Ajouter au menu contextuel du fichier"
29="&Ajouter au menu contextuel du dossier"
30="Utilisez la touche &Maj pour afficher"
31="&Désinstaller tout"
32="&Ouvrir le centre de sécurité\n &Ouvrir la liste d'exclusion"
33="&Paramètres de Defender"
34="&Faire un don"
35="&Contact"
36="&Page d'accueil"
37="&À propos de"
38="&Defender Exclusion Tool"
39="&Ajouter une exclusion"
40="&Supprimer cette exclusion"
41="&Démarrer Defender Exclusion Tool"
42="Tous les fichiers"
43="Fichiers EXCT"
44="Impossible de créer le fichier!"
45="Impossible de lire le fichier!"

[Language_Bulgarian_Български]
Translator="ExaFlop"
01="Добавя или премахва файлове в списъка с изключения на защитника на Windows."
02="&Файл\n &Редактирай\n &Опции\n &Помощ"
03="Списъка с изключения на защитника на Windows"
04="Добави файл към списъка с изключения"
05="Добави папка към списъка с изключения"
06="Изтрий избраното"
07="Импортирай списъка"
08="Експортирай списъка"
09="Отвори Центъра за сигурност\n Отвори списъка с изключения"
10="За програмата"
11="Моля, изчакайте..."
12="&Добави файл"
13="Добави &папка"
14="&Импорт на списък"
15="&Експорт на списък"
16="Из&ход"
17="&Изтрий избраното"
18="&Маркирай всички"
19="&Копирай пътя"
20="&Постави пътя"
21="&Отвори местоположението"
22="Свойства на &файла"
23="&Опресни"
24="&Винаги отгоре"
25="&Покажи изключенията"
26="&Предупреждавай преди изтриване\n Наистина ли искате да изтриете избраните елементи?"
27="&Добави в контекстното меню"
28="&Добави в контекстното меню на файловете"
29="&Добави в контекстното меню на папките"
30="Използвайте клавиша &Shift за показване"
31="&Деинсталирай всички"
32="&Open Security Center\n &Open Exclusion List"
33="&Defender Settings"
34="&Дарете"
35="&Връзка"
36="&Домашна страница"
37="&About"
38="&Инструмент на защитника за изключване"
39="&Добави изключение"
40="&Премахни това изключение"
41="&Стартирай инструмента на защитника за изключване"
42="Всички файлове"
43="EXCT файлове"
44="Не мога да създам файла!"
45="Не мога да прочета файла!"

[Language_Hungarian_Magyar]
Translator="László Földes"
01="Fájlok hozzáadása vagy eltávolítása a Windows Defender\nkivételek listájához."
02="&Fájl\n&Szerkesztés\n&Beállítások\n&Súgó"
03="Defender kivételek lista"
04="Fájl hozzáadása a kivételek listához"
05="Mappa hozzáadása a kivételek listához"
06="Kiválasztottak törlése"
07="Lista importálása"
08="Lista exportálása"
09="Windows biztonság megnyitása\nKivételek lista megnyitása"
10="Névjegy"
11="Kérjük várjon ..."
12="&Fájl hozzáadása"
13="&Mappa hozzáadása"
14="Lista &importálása"
15="Lista &exportálása"
16="&Kilépés"
17="&Kiválasztottak törlése"
18="&Mind kiválasztása"
19="Elérési útvonal &másolása"
20="Elérési útvonal &beillesztése"
21="&Hely megnyitása"
22="&Fájl tulajdonságok"
23="&Frissítés"
24="&Mindig felül"
25="&Minden kivétel megjelenítése"
26="&Figyelmeztetés törlés előtt\nBiztos, hogy törölni szeretné a kiválasztott elemeket?"
27="&Hozzáadás a helyi menühöz"
28="&Hozzáadás a fájl helyi menüjéhez"
29="&Hozzáadás a mappa helyi menüjéhez"
30="A megjelenítéshez használja a &Shift billentyűt"
31="Mind eltávolítása"
32="&Windows biztonság megnyitása\n&Kivételek lista megnyitása"
33="&Windows biztonság megnyitása"
34="&Adomány"
35="&Kapcsolat"
36="&Honlap"
37="&Névjegy"
38="&Defender kivételek eszköz"
39="&Kivétel hozzáadása"
40="&Távolítsa el ezt a kivételt"
41="&Defender kivételek eszköz indítása"
42="Minden fájl"
43="EXCT fájlok"
44="Nem lehet a fájlt létrehozni!"
45="Nem lehet a fájlt olvasni!"

[Language_Spanish_Español]
Translator="anon"
01="Añade o elimina archivos a la lista de exclusión de Microsoft Defender."
02="&Archivo\n&Editar\n&Opciones\n&Ayuda"
03="Lista de exclusiones de Microsoft Defender"
04="Añadir archivo a la lista de exclusiones"
05="Añadir carpeta a la lista de exclusiones"
06="Eliminar seleccionados"
07="Importar lista"
08="Exportar lista"
09="Abrir centro de seguridad de Microsoft Defender\nAbrir lista de exclusiones en Microsoft Defender"
10="Acerca de..."
11="Por favor espere..."
12="&Añadir archivo"
13="&Añadir carpeta"
14="&Importar lista"
15="&Exportar lista"
16="&Salir"
17="&Eliminar seleccionados"
18="&Seleccionar todo"
19="&Copiar ruta"
20="&Pegar ruta"
21="&Abrir ubicación"
22="&Propiedades del archivo"
23="&Actualizar"
24="&Siempre al frente"
25="&Mostrar todas las exclusiones"
26="&Advertir antes de eliminar\n¿Está seguro de que desea eliminar los elementos seleccionados? "
27="&Agregar al menú contextual"
28="&Agregar al menú contextual de los archivos"
29="&Agregar al menú contextual de las carpetas"
30="&Mantener la tecla Shift para mostrar"
31="&Desinstalar todo"
32="&Abrir centro de seguridad de Microsoft Defender\n&Abrir lista de exclusiones en Microsoft Defender"
33="&Abrir áreas de protección de Microsoft Defender"
34="&Donar"
35="&Contáctenos"
36="&Pagina del Author"
37="&Acerca de..."
38="&Defender Exclusion Tool"
39="&Añadir a exclusiones"
40="&Remover de exclusiones"
41="&Iniciar Defender Exclusion Tool"
42="Todos los archivos"
43="Archivos EXCT"
44="¡No se puede crear el archivo!"
45="¡No se puede leer el archivo!"

[Language_Korean_한국어]
Translator="VenusGirl (비너스걸)"
01="Windows Defender 제외 목록에 파일을 추가하거나 제거합니다."
02="&파일\n &편집\n &옵션\n &도움말"
03="Defender 제외 목록"
04="제외 목록에 파일을 추가"
05="제외 목록에 폴더를 추가"
06="선택한 항목을 삭제"
07="목록 가져오기"
08="목록 내보내기"
09="보안 센터 열기\n 제외 목록 열기"
10="제품 정보"
11="기다려 주십시오 ..."
12="파일 추가(&A)"
13="폴더 추가(&F)"
14="목록 내보내기(&I)"
15="목록 가져오기(&E)"
16="종료(&X)"
17="선택한 항목 삭제(&D)"
18="모두 선택(&S)"
19="경로 복사(&C)"
20="경로 붙여넣기(&P)"
21="위치 열기(&O)"
22="파일 속성(&F)"
23="새로 고침(&R)"
24="항상 맨위에(&A)"
25="모든 제외 항목 표시(&S)"
26="삭제 전 경고(&W)\n 선택한 항목을 삭제하시겠습니까?"
27="상황에 맞는 메뉴에 추가(&A)"
28="파일 상황에 맞는 메뉴에 추가(&A)"
29="폴더 상황에 맞는 메뉴에 추가(&A)"
30="Shift 키를 사용하여 표시(&S)"
31="모두 제거(&U)"
32="보안 센터 열기(&O)\n 제외 목록 열기(&O)"
33="Defender 설정(&D)"
34="기부(&D)"
35="연락처(&C)"
36="홈페이지(&H)"
37="제품 정보(&A)"
38="Defender 제외 도구(&D)"
39="제외 항목 추가(&A)"
40="이 제외 항목 제거(&R)"
41="Defender 제외 도구 시작(&S)"
42="모든 파일"
43="실행 파일"
44="파일을 만들 수 없습니다!"
45="파일을 읽을 수 없습니다!"

[Language_Chinese (Traditional)_正體中文]
Translator="Tenhon"
01="加入或移除檔案從 Windows defender 排除項目"
02="檔案(&F)\n 編輯(&E)\n 選項(&O)\n 說明(&H)"
03="Defender 排除項目"
04="新增檔案到排除項目"
05="新增資料夾到排除項目"
06="刪除選擇項目"
07="匯入項目"
08="匯出項目"
09="開啟 Windows 安全性\n 開啟排除項目"
10="關於"
11="請稍候 ..."
12="新增檔案(&A)"
13="新增資料夾(&F)"
14="匯入項目(&I)"
15="匯出項目(&E)"
16="離開(&X)"
17="刪除選擇項目(&D)"
18="全選(&S)"
19="複製路徑(&C)"
20="貼上路徑(&P)"
21="開啟位置(&O)"
22="檔案屬性(&F)"
23="重新整理(&R)"
24="保持在最上層(&A)"
25="顯示所有排除項目(&S)"
26="刪除前警告(&W)\n 確定要刪除選擇的項目嗎？"
27="加到右鍵選單(&A)"
28="檔案啟用加到右鍵選單"
29="資料夾啟用加到右鍵選單"
30="使用 Shift 鍵顯示(&S)"
31="全部移除(&U)"
32="開啟 Windows 安全性(&O)\n 開啟排除項目(&O)"
33="&Defender 設定"
34="捐贈(&D)"
35="聯繫(&C)"
36="首頁(&H)"
37="關於(&A)"
38="&Defender 排除項目工具"
39="新增排除項目(&A)"
40="移除此項目(&R)"
41="開啟 Defender 排除項目工具"
42="所有檔案"
43="EXCT 檔案"
44="無法建立檔案！"
45="無法讀取檔案！"

[Language_Russian_Русский]
Translator="RuLock"
01="Добавляет или удаляет файлы в список исключений защитника Windows."
02="&Файл\n &Правка\n &Опции\n &Помощь"
03="Список исключений Защитника"
04="Добавить файл в список исключений"
05="Добавить папку в список исключений"
06="Удалить выбранное"
07="Список импорта"
08="Список экспорта"
09="Открыть Центр безопасности\n Открыть список исключений"
10="О программе"
11="Ждите ..."
12="&Добавить файл"
13="Добавить &Папку"
14="&Список импорта"
15="&Список экспорта"
16="В&ыход"
17="&Удалить выбранное"
18="&Выбрать все"
19="&Копировать путь"
20="&Вставить путь"
21="&Открыть расположение"
22="&Свойства файла"
23="&Обновить"
24="&Всегда сверху"
25="&Показать все исключения"
26="&Предупредить перед удалением\n Вы уверены, что хотите удалить выбранные элементы?"
27="&Добавить в контекстное меню"
28="&Добавить в контекстное меню файла"
29="&Добавить в контекстное меню папки"
30="Использовать &Shift для показа"
31="&Удалить все"
32="&Открыть Центр безопасности\n &Открыть список исключений"
33="&Настройки защитника"
34="&Подайте..."
35="&Контакты"
36="&Дом.страница"
37="&О программе"
38="&Инструмент исключения Защитника"
39="&Добавить исключение"
40="&Удалите это исключение"
41="&Запустить инструмент исключения Защитника"
42="Все файлы"
43="EXCT файлы"
44="Не удалось создать файл!"
45="Не удалось прочитать файл!"

[Language_Swedish_Svenska]
Translator="1ff"
01="Lägg till eller ta bort filer till Microsoft Defenders exkluderingslista."
02="&Fil\n&Redigera\n&Alternativ\n&Hjälp"
03="Defenders exkluderingslista"
04="Lägg till filen i exkluderingslistan"
05="Lägg till mappen i exkluderingslistan"
06="Radera valda"
07="Importera en lista"
08="Exportera en lista"
09="Öppna Windows säkerhet\nÖppna exkluderingslistan"
10="Om"
11="Vänligen vänta..."
12="&Lägg till en fil"
13="Lägg till en &mapp"
14="&Importera en lista"
15="&Exportera en lista"
16="A&vsluta"
17="&Radera valda"
18="&Välj alla"
19="&Kopiera sökvägen"
20="&Klistra in sökvägen"
21="&Öppna plats"
22="&Filegenskaper"
23="&Uppdatera"
24="&Alltid överst"
25="&Visa alla exkluderingar"
26="&Varna innan raderande\nÄr det säkert att du vill radera de valda posterna?"
27="&Lägg till i kontextmenyn"
28="&Lägg till i filkontextmenyn"
29="&Lägg till i mappkontextmenyn"
30="Använd &Shift-tangenten för att visa"
31="&Avinstallera alla"
32="&Öppna Windows säkerhet\n&Öppna exkluderingslistan"
33="&Defenders inställningar"
34="&Donera"
35="&Kontakt"
36="&Hemsida"
37="&Om"
38="&Defenders exkluderingsverktyg"
39="&Lägg till en exkludering"
40="&Ta bort denna exkludering"
41="&Starta Defenders exkluderingsverktyg"
42="Alla filer"
43="EXCT filer"
44="Filen kunde inte skapas!"
45="Filen kunde inte läsas!"

[Language_Dutch_Dutch]
Translator="NoName"
01="Regels toevoegen of verwideren van Exclusion List"
02="&Bestand\n&Bewerk\n&Opties\n&Help"
03="Defender Exclusion List"
04="Voeg bestanden toe aan exclusion list"
05="Voeg mappen toe aan exclusion list"
06="Verwijderen geselecteerd"
07="Lijst importeren"
08="Lijst exporteren"
09="Open Security Center\nOpen Exclusion List"
10="Over"
11="Even geduld..."
12="&Toevoegen"
13="Voeg &Folder toe"
14="&Import Lijstt"
15="&Export Lijst"
16="E&xit"
17="&Verwijder selectie"
18="&Selecteer alles"
19="&Kopieer pad"
20="&Plak pad"
21="&Open locatie"
22="&Eigenschappen"
23="&Ververs"
24="&Altijd boven"
25="&Toon alle uitsluitingen"
26="&Waarschuwen voor verwijderen\nWil je alle geselecteerde items verwijderen?"
27="&Voeg toe aan context menu"
28="&Voeg bestand toe aan context menu"
29="&Voeg toe aan mappen context menu"
30="Gebruik &Shift toets om weer te geven"
31="&Alles verwijderen"
32="&Open Security Center\n&Open Exclusion List"
33="&Defender instellingen"
34="&Donatie"
35="&Contact"
36="&Website"
37="&Over"
38="&Defender Exclusion Tool"
39="&Uitsluting toevoegen"
40="&Uitsluiting verwijderen"
41="&Start Defender Exclusion Tool"
42="Alle bestanden"
43="EXCT bestanden"
44="Kan het bestand niet maken!"
45="Kan het bestand niet lezen!"

[Language_Greek_Ελληνικά]
Translator="geogeo  (www.geogeo.gr)"
01="Προσθέτει ή αφαιρεί αρχεία στη λίστα εξαιρέσεων του Windows Defender."
02="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n &Βοήθεια"
03="Λίστα εξαιρέσεων του Defender"
04="Προσθήκη αρχείου στη λίστα εξαιρέσεων"
05="Προσθήκη φακέλου στη λίστα εξαιρέσεων"
06="Διαγραφή επιλεγμένων από τη λίστα"
07="Εισαγωγή λίστας"
08="Εξαγωγή λίστας"
09="Άνοιγμα κέντρου ασφαλείας\n Άνοιγμα λίστας εξαιρέσεων"
10="Περί"
11="Παρακαλώ περιμένετε..."
12="&Προσθήκη αρχείου"
13="Προσθήκη &φακέλου"
14="Ε&ισαγωγή λίστας"
15="Εξα&γωγή λίστας"
16="Έ&ξοδος"
17="&Διαγραφή επιλεγμένων από τη λίστα"
18="Επι&λογή όλων"
19="Αντιγρα&φή διαδρομής"
20="Επ&ικόλληση διαδρομής"
21="Ά&νοιγμα θέσης"
22="&Ιδιότητες αρχείου"
23="Α&νανέωση"
24="&Πάντα στην κορυφή"
25="&Εμφάνιση όλων των εξαιρέσεων"
26="Π&ροειδοποίηση πριν τη διαγραφή\n Είστε βέβαιος για τη διαγραφή των επιλεγμένων στοιχείων;"
27="Προσθήκη στο &μενού περιβάλλοντος"
28="Προσθήκη στο μενού περιβάλλοντος &αρχείων"
29="Προσθήκη στο μενού περιβάλλοντος &φακέλων"
30="&Χρήση του πλήκτρου Shift για εμφάνιση"
31="&Κατάργηση όλων"
32="Ά&νοιγμα κέντρου ασφαλείας\n Ά&νοιγμα λίστας εξαιρέσεων"
33="&Ρυθμίσεις του Defender"
34="&Δωρεά"
35="&Επικοινωνία"
36="&Ιστοσελίδα"
37="&Περί..."
38="Επι&λογές εξαίρεσης του Defender"
39="&Προσθήκη εξαίρεσης"
40="&Κατάργηση αυτής της εξαίρεσης"
41="Έναρ&ξη Defender Exclusion Tool"
42="Όλα τα αρχεία"
43="Αρχεία EXCT"
44="Δεν είναι δυνατή η δημιουργία του αρχείου!"
45="Δεν είναι δυνατή η ανάγνωση του αρχείου!"

[Language_Hebrew_עִברִית]
Translator=By Dani_Miller
01="מוסיף ומסיר קבצים רשימת חריגים"
02="&קובץ\n &עורך\n &אפשרויות\n &עזרה"
03="רשימת חריגים הוסף או הסר פריטים שאין ברצונך לכלול בסריקות אנטי-וירוס דפנדר"
04="הוסף קובץ רשימת חריגים"
05="הוסף תיקיה רשימת חריגים"
06="מחק את נבחר"
07="רשימת ייבוא"
08="רשימת ייצוא"
09="פתח מרכז האבטחה \ n פתח רשימת חריגים"
10="אודות"
11="...אנא המתן"
12="&הוסף קובץ"
13="הוסף ותיקיה"
14="&רשימת ייבוא"
15="&רשימת ייצוא"
16="&יציאה "
17="&מחק נבחרים"
18="בחר הכל"
19="&העתק נתיב"
20="הדבק נתיב"
21="&פתח מיקום "
22="&מאפיינים קבצים"
23="רענן"
24="תמיד למעלה"
25="&הצג את כל ההכללות רשימת חריגים"
26="האם אתה בטוח שברצונך למחוק את הפריטים"
27="&הוסף לתפריט ההקשר"
28="&הוסף לתפריט לקובץ"
29="&הוסף לתפריט לתיקיה"
30="Shift להצגה השתמש במקש "
31="הסרה כל התקנות"
32="&פתח  מרכז האבטחה \n &פתח רשימת חריגים"
33="&פתח מרכז האבטחה "
34="תרום"
35="יצירת קשר"
36="&דף הבית"
37="&אודות"
38="כלי חריגים"
39="הוסף חריגים"
40="הסרה חריגים"
41="התחל כלי חריגים"
42="כל הקבצים"
43="EXCT קבצי "
44="! לא ניתן ליצור את הקובץ"
45="! לא ניתן לקרוא את הקובץ"

[Language_Slovenian_Slovenija]
Translator=TISTIGLIH
01="Doda ali Odstrani Datoteke na seznam Izključenosti Programa Windows Defender."
02="&Mapa\n &Uredi\n &Opcije\n &Pomoč"
03="Seznam izključitve Lista"
04="Dodajte datoteko izključenosti lista"
05="Dodajte mapo v izključitev lista"
06="Izbriši izbrano"
07="Uvozi Listo"
08="Izvozi Listo"
09="Odprto Varnostni center\n Odprta izključitevena Lista"
10="Izhod"
11="Prosim Počakaj ..."
12="&Dodaj Datoteko"
13="Dodaj&Datoteko"
14="&Uvozi Listo"
15="&Izvozi Listo"
16="I&zhod"
17="&Izbriši izbrano"
18="&Izberi vse"
19="&Kopiraj Pot"
20="&Prilepi Pot"
21="&Odprite lokacijo"
22="&Lastnosti datotek"
23="&Osveži"
24="&Vedno na vrhu"
25="&Pokaži vse izključitve"
26="&Opozoriti pred brisanjem\n Ali ste prepričani, da želite izbrisati izbrane elemente?"
27="&Dodaj v kontekstni meni"
28="&Dodaj v datoteko Kontekstni meni"
29="&Dodaj v mapo Kontekstnega menija"
30="Uporaba&Tipko Shift za prikaz"
31="&Izbriši Vse"
32="& Odpri varnostni center\n &Odprite seznam izključenosti"
33="&Defender Nastavitve"
34="&Doniraj"
35="&Kontakt"
36="&Domača Stran"
37="&Izhod"
38="&Defender Orodje za izključitev"
39="&Dodajte izključitev"
40="&Odstranite to izključitev"
41="&Zaženi Defender Orodje za izključitev"
42="Vse datoteke"
43="EXCT datoteke"
44="Datoteke ni mogoče ustvariti!"
45="Datoteke ni mogoče prebrati!"

[Language_Japanese_日本語]
Translator="wakaizumo"
01="Windows 標準搭載のマルウェア対策プログラム\n Microsoft Defender のホワイトリスト管理が簡単に行えます。"
02="ファイル(&F)\n編集(&E)\nオプション(&O)\nその他(&H)"
03="Defender のホワイトリスト"
04="ファイルをホワイトリストに追加"
05="フォルダをホワイトリストに追加"
06="リストから削除"
07="リストファイルを開く"
08="リストをエクスポート"
09="保護状態を確認\n「除外」を確認"
10="このソフトについて"
11="処理中・・・ 少々お待ち下さい"
12="ファイルをホワイトリストに追加(&F)..."
13="フォルダをホワイトリストに追加(&L)..."
14="リストファイルを開く(&I)..."
15="リストをエクスポート(&E)..."
16="終了(&X)"
17="リストから削除(&D)"
18="すべて選択(&A)"
19="ファイルパスをコピー(&C)"
20="ファイルパスを貼付け(&P)"
21="ファイルの場所を開く(&L)..."
22="ファイルのプロパティ(&F)..."
23="リフレッシュ(&R)"
24="常に手前に表示(&A)"
25="ホワイトリスト項目をすべて表示(&S)"
26="削除する前に警告を表示する(&D)\n選択項目をホワイトリストから削除してもよいですか?"
27="次の右クリックメニューへ登録"
28="ファイルの右クリックメニューに登録"
29="フォルダの右クリックメニューに登録"
30="「Shift」 キー押下時に表示する"
31="すべて登録解除"
32="保護状態を確認\n「除外」を確認(&J)..."
33="保護状態を確認(&W)..."
34="[WEB] 寄付サイトへ(&D)..."
35="[WEB] お問い合わせ(&Q)..."
36="[WEB] 作者サイトへ(&H)..."
37="このソフトについて(&A)..."
38="Defender のホワイトリストを管理"
39="ホワイトリストを追加"
40="リストから削除"
41="「除外」を確認(&S)"
42="すべてのファイル"
43="EXCT ファイル"
44="ファイルを作成できません!"
45="ファイルを読み取れません!"

[Language_Italian_Italiano]
Translator="-=Fasix=-"
01="Aggiunge o rimuove files alla lista delle esclusioni di Windows defender"
02="&File\n&Modifica\n&Opzioni\n&Aiuto"
03="Lista Esclusioni Defender"
04="Aggiungi file alla lista esclusioni"
05="Aggiungi cartella alla lista esclusioni"
06="Rimuovi Selezionati"
07="Importa Lista"
08="Esporta Lista"
09="Apri Centro Sicurezza\nApri Lista Esclusioni"
10="Informazioni"
11="Attendere Prego ..."
12="Aggiungi &File"
13="Aggiungi &Cartella"
14="&Importa Lista"
15="&Esporta Lista"
16="E&sci"
17="&Rimuovi Selezionati"
18="&Seleziona Tutto"
19="&Copia Percorso"
20="&Incolla Percorso"
21="&Apri Percorso"
22="Proprietà &File"
23="&Aggiorna"
24="&Sempre in Primo Piano"
25="&Mostra Tutte le Esclusioni"
26="&Avvisa Prima di Rimuovere\nSei sicuro di voler rimuovere gli oggetti selezionati?"
27="&Aggiungi a Menu Contestuale"
28="&Aggiungi a Menu Contestuale File"
29="&Aggiungi a Menu Contestuale Cartella"
30="Usa Tasto &Shift per Mostrare"
31="Disinstalla T&utto"
32="&Apri Centro Sicurezza\n&Apri Lista Esclusioni"
33="Impostazioni &Defender"
34="&Dona"
35="&Contatti"
36="&HomePage"
37="Inform&azioni"
38="&Defender Exclusion Tool"
39="&Aggiungi alle esclusioni"
40="&Rimuovi dalle esclusioni"
41="&Avvia Defender Exclusion Tool"
42="Tutti i Files"
43="EXCT Files"
44="Impossibile creare il file!"
45="Impossibile leggere il file!"

[Language_Persian_فارسی]
Translator="حسام محمدی"
01="افزودن یا حذف فایل ها از لیست استثناء ویندوز دیفندر"
02="&فایل\n &ویرایش\n &گزینه ها\n &راهنما"
03="لیست استثناء دیفندر"
04="افزودن فایل به لیست استثناء"
05="افزودن پوشه به لیست"
06="حذف منتخب"
07="وارد کردن لیست"
08="خروجیگیری لیست"
09="بازکردن مرکز امنیتی\n بازکردن لیست استثناء"
10="درباره"
11="منتظر بمانید ..."
12="افزودن فایل"
13="افزودن پوشه"
14="وارد کردن لیست"
15="خروجیگیری لیست"
16="خروج"
17="حذف منتخب"
18="انتخاب همه"
19="کپی مسیر"
20="چسباندن مسیر"
21="بازکردن مکان"
22="مشخصات فایل"
23="تازه سازی"
24="همیشه در بالا"
25="نمایش همه استثناء ها"
26="&هشدار قبل از حذف\n آیا واقعا میخواهید موارد منتخب را حذف کنید؟"
27="افزودن به منوی زمینه"
28="افزودن به منوی زمینه فایل"
29="افزودن به منوی زمینه پوشه"
30="برای نمایش Shift استفاده از کلید"
31="حذف همه"
32="&بازکردن مرکز امنیتی\n &بازکردن لیست استثناء"
33="تنظیمات دیفندر"
34="کمک مالی"
35="ارتباط"
36="صفحه خانگی"
37="درباره"
38="ابزار استثناء دیفندر"
39="افزودن یک استثناء"
40="حذف این استثناء"
41="شروع ابزار استثناء دیفندر"
42="همه فایل ها"
43="EXCT فایل های"
44="!قادر به ایجاد فایل نیست"
45="! قادر به خواندن فایل نیست"

[Language_Arabic_العربية]
Translator=ZeinabBahaa
01="إضافة أو إزالة عناصر من قائمة إستثنائات Windows defender"
02="&ملف\n &تعديل\n &خيارات\n &المساعدة"
03="قائمة إستثنائات Defender"
04="إضافة ملف لقائمة الإستثنائات"
05="إضافة مجلد لقائمة الإستثنائات"
06="حذف المحدد"
07="إستيراد قائمة"
08="تصدير قائمة"
09="فتح مركز الحماية\n فتح قائمة الإستثنائات"
10="حول"
11="يرجى الإنتظار"
12="&اضافة ملف"
13="إضافة &مجلد"
14="&إستيراد قائمة"
15="&تصدير قائمة"
16="إ&غلاق"
17="&حذف"
18="&تحديد الكل"
19="&نسخ المسار"
20="&لسق المسار"
21="&فتح الموقع"
22="&خصائص الملف"
23="&تحديث"
24="&دائما في الأعلى"
25="&عرض جميع الإستثنائات"
26="&تحذير قبل الحذف\n هل أنت متأكد من رغبتك في حذف هذه العناصر?"
27="&إضافة إلى قائمة السياق"
28="&إضافة ملف إلى قائمة السياق"
29="&إضافة مجلد إلى قائمة السياق"
30="إستخدم زر &Shift للعرض"
31="&إلغاء تثبيت الكل"
32="&فتح مركز الحماية\n &فتح قائمة الإستثنائات"
33="إعدادات &Defender"
34="&تبرع"
35="&إتصل بنا"
36="&الصفحة الرئيسية"
37="&حول"
38="&إدارة إستثنائاتDefender "
39="&إضافة إستثناء"
40="&حذف هذا الإستثناء"
41="&بدء أداه Defender Exclusion "
42="جميع الملفات"
43="ملف EXCT"
44="غير قادر على إنشاء الملف!"
45="غير قادر على قراءة الملف!"